[{"model": "transactions.carte", "pk": 1, "fields": {"libelle": "CashXpress Ecobank", "prix": 10000, "description": "Bienvenue à des paiements plus sûrs et plus faciles  La carte Visa CashXpress Ecobank est le moyen sûr de transporter de l'argent liquide et est disponible dans 30 pays africains. Une carte prépayée pratique et polyvalente, vous chargez simplement de l'argent dessus, puis effectuez tous vos achats et retraits à un guichet automatique ou à un guichet de paiement sans espèces (POS).", "disponible": true, "promo": false, "picture": "images/cashxpress.png"}}, {"model": "transactions.carte", "pk": 2, "fields": {"libelle": "SalaryXpress Ecobank", "prix": 6000, "description": "Obtenez votre salaire instantanément et facilement  La carte Ecobank SalaryXpress est une carte sur salaire qui permet à votre employeur de verser votre salaire sur votre carte plutôt qu'en espèces. Ainsi, plus besoin de transporter de l'argent liquide - effectuez simplement vos achats et retraits aux guichets automatiques de paiement sans espèces (PDV) et aux guichets automatiques à votre convenance.  Vous n'avez pas besoin d'avoir un compte Ecobank pour recevoir votre salaire. Votre employeur s'arrangera simplement avec Ecobank pour charger la carte SalaryXpress Ecobank pour vous, avec votre salaire.", "disponible": true, "promo": true, "picture": "images/salary.png"}}, {"model": "transactions.carte", "pk": 3, "fields": {"libelle": "AFRICARDS UBA", "prix": 10000, "description": "AFRICARDS UBA est une carte prépayée VISA rechargeable. C'est donc une carte de paiement internationale pouvant être utilisée pour retirer des espèces ou régler des achats 24h/24, 7 j/7 partout ou les cartes VISA traditionnelles sont acceptées.  Avec la carte prépayée VISA Africards vous pouvez:  Obtenir des espèces Insérez votre carte et retirer des espèces dans n'importe quels guichets et distributeurs automatiques de billets des banques affiliées au réseau VISA.  Payer avec la carte Vous pouvez aussi l'utiliser auprès de tous les commerçants et établissements affiliés au réseau VISA (réservation ou location de chambre d'hôtel, voiture...)  Acheter sur Internet Faites des transactions sur Internet sur tous les sites web de vente en ligne qui accepte le paiement par carte VISA.", "disponible": true, "promo": false, "picture": "images/africard.jpg"}}]